const podcasts = [
  {
    image: 'podcasts/podcast-1.png',
    title: 'Подкаст осознанности',
    subtitle:
      'Абстрактное высказывание прочно интегрирует возврат к\u00A0стереотипам, так как в\u00A0данном случае роль наблюдателя опосредована ролью рассказчика',
    link: '#',
  },
  {
    image: 'podcasts/podcast-2.png',
    title: 'Совсем скоро здесь появится еще один подкаст',
    subtitle: '',
    link: '#',
  },
  {
    image: 'podcasts/podcast-3.png',
    title: 'Подкаст осознанности',
    subtitle:
      'Абстрактное высказывание прочно интегрирует возврат к\u00A0стереотипам, так как в\u00A0данном случае роль наблюдателя опосредована ролью рассказчика',
    link: '#',
  },
];

export default podcasts;
